cmd-showaccessreaders-desc = Переключает отображение разрешений считывателей доступа на карте
cmd-showaccessreaders-help =
    Информация о наложении:
    -Отключён | Считыватель доступа отключён
    +Без ограничений | Считыватель доступа не имеет ограничений
    +Набор [Индекс]: [Имя тега]| Тег в наборе доступа (для доступа необходимы все теги набора)
    +Ключ [StationUid]: [StationRecordKeyId] | StationRecordKey, который разрешён
    -Тег [Имя тега] | Тег, который не разрешён (имеет приоритет над другими разрешениями)
cmd-showaccessreaders-status = Отладочное наложение считывателей доступа установлено в {$status}.
