command-description-clone-humanoidappearance =
    Клонирует внешний вид гуманоида из указанной сущности во все входные сущности.
command-description-clone-comps =
    Клонирует все компоненты из указанной сущности во все входные сущности. Работает только для поддерживаемых компонентов.
command-description-clone-equipment =
    Клонирует снаряжение из указанной сущности во все входные сущности. Использует базовые прототипы, поэтому изменения снаряжения не сохраняются в клонированных версиях.
command-description-clone-implants =
    Клонирует импланты из указанной сущности во все входные сущности. Использует базовые прототипы, поэтому изменения имплантов не сохраняются в клонированных версиях.
command-description-clone-storage =
    Клонирует хранилище из указанной сущности во все входные сущности. Использует базовые прототипы, поэтому изменения содержимого не сохраняются в клонированных версиях.
