command-description-dynamicrule-list =
    Возвращает список всех активных динамических правил, обычно это только одно.
command-description-dynamicrule-get =
    Возвращает текущее активное динамическое правило.
command-description-dynamicrule-budget =
    Возвращает текущий бюджет указанных динамических правил.
command-description-dynamicrule-adjust =
    Изменяет бюджет указанных динамических правил на указанную сумму.
command-description-dynamicrule-set =
    Устанавливает бюджет указанных динамических правил на указанную сумму.
command-description-dynamicrule-dryrun =
    Возвращает список правил, которые могли бы быть активированы, если бы правило запустилось в данный момент со всем текущим контекстом. Это не полный список всех правил, которые могут быть запущены, а только пример текущих допустимых.
command-description-dynamicrule-executenow =
    Выполняет указанное динамическое правило так, будто наступило его обычное время обновления.
command-description-dynamicrule-rules =
    Возвращает список всех правил, порождённых указанным динамическим правилом.
