command-description-inventory-getflags =
    Возвращает все сущности в слотах указанной инвентарной сущности, соответствующих определённому флагу слота.
command-description-inventory-getnamed =
    Возвращает все сущности в слотах указанной инвентарной сущности, соответствующих определённому имени слота.
command-description-inventory-forceput =
    Помещает указанную сущность в первый слот указанной сущности, соответствующий заданному флагу, удаляя любой предмет, ранее находившийся в этом слоте.
command-description-inventory-forcespawn =
    Спавнит указанный прототип в первый слот указанной сущности, соответствующий заданному флагу, удаляя любой предмет, ранее находившийся в этом слоте.
command-description-inventory-put =
    Помещает указанную сущность в первый слот указанной сущности, соответствующий заданному флагу, снимая любой предмет, ранее находившийся в этом слоте.
command-description-inventory-spawn =
    Спавнит указанный прототип в первый слот указанной сущности, соответствующий заданному флагу, снимая любой предмет, ранее находившийся в этом слоте.
command-description-inventory-tryput =
    Пытается поместить указанную сущность в первый слот указанной сущности, соответствующий заданному флагу, сбрасывая, если в слоте уже есть предмет.
command-description-inventory-tryspawn =
    Пытается заспавнить указанный прототип в первый слот указанной сущности, соответствующий заданному флагу, сбрасывая, если в слоте уже есть предмет.
command-description-inventory-ensure =
    Помещает указанную сущность в первый слот указанной сущности, соответствующий заданному флагу, если там ничего нет, передавая UID того, что в итоге окажется в слоте.
command-description-inventory-ensurespawn =
    Спавнит указанный прототип в первый слот указанной сущности, соответствующий заданному флагу, если там ничего нет, передавая UID того, что в итоге окажется в слоте.
