# Msg
command-description-msg-subtle = Отправляет комбинацию всплывающего окна и сообщения входным сущностям. Ведёт себя так же, как глагол администратора Subtle Message. Выводит сущности, успешно получившие сообщение.
command-description-msg-chat = Отправляет сообщение в чат сессиям входных сущностей. Выводит сущности, успешно получившие сообщение.
command-description-msg-popup = Отображает всплывающее окно над входными сущностями. Можно указать, чтобы оно было видно только цели.
command-description-msg-tippy = Отправляет Tippy сессиям входных сущностей. Все параметры должны быть указаны. Выводит сущности, успешно получившие tippy.
