command-description-statuseffect-add =
    Добавляет время в секундах к длительности указанного статус-эффекта или создаёт его с длительностью, равной времени.
command-description-statuseffect-update =
    Устанавливает длительность статус-эффекта как большее из введённого времени или существующего времени. Если время равно 0, длительность будет бесконечной.
command-description-statuseffect-set =
    Устанавливает длительность статус-эффекта на введённое время в секундах. Если время равно 0, длительность будет бесконечной.
command-description-statuseffect-remove =
    Удаляет время из указанного статус-эффекта по прототипу. Если время не указано, удаляет статус-эффект.
